{
    "nav_bar": {
        "link_how_it_works": "How it works",
        "link_terms_and_conditions": "Terms and conditions",
        "link_register": "Register",
        "link_login": "Login"
    },
    "home": {
        "home_title": "Specialized in student accommodation management in Valencia. <br /> 100% online reservations and procedures, fast, easy and hassle-free!",
        "home_second_sect_1": "14 <br/> Years",
        "home_second_sect_2": "+6300 <br/> Contracts of 10 months",
        "home_second_sect_3": "100% <br/> Specialized in Valencia",

        "home_third_sect_1_title": "Accommodations in established areas",
        "home_third_sect_1_desc": "Our Valencia-based agents carefully select safe, well-connected neighbourhoods that are ideal for your daily life. We help you focus on your studies, build your future, and create new friendships.",
        "home_third_sect_2_title": "Contracts",
        "home_third_sect_2_desc": "At hello flat mate, we guarantee legal and secure rental agreements based on the Civil Code, ensuring a fair balance between landlords and tenants.",
        "home_third_sect_3_title": "Support",
        "home_third_sect_3_desc": "Our customer service team is available Monday to Friday, from 9:00 to 17:00, to assist with any questions or requests. We also offer a 24/7 emergency service, ideal for situations like being locked out after hours.",
        "home_third_sect_4_title": "Prepared accommodations",
        "home_third_sect_4_desc": "We ensure that every property is clean and thoroughly inspected before your arrival, so you can enjoy a smooth, stress-free welcome from day one.",
        "home_third_sect_5_title": "In-House Maintenance",
        "home_third_sect_5_desc": "We take care of the properties we manage to ensure they’re always in great condition. Every room is cleaned and inspected before our flatmates move in.",
        "home_third_sect_6_title": "Utilities Ready",
        "home_third_sect_6_desc": "All our accommodations, except for hello Studios, come with electricity, water, and Wi-Fi fully set up before your arrival, so you don’t have to worry about a thing.",

        "home_fourth_sect_1_title": "They say our customer service is the best",

        "home_fifth_sect_h2": "¿Why choose hello flat mate?",
        "home_fifth_sect_1_title": "Our local agents, always by your side",
        "home_fifth_sect_1_desc": "With a team of agents based in Valencia, we help you find the perfect room from our range of accommodations. Plus, we’ll be with you throughout your stay, ensuring everything runs smoothly so you can live worry-free.",
        "home_fifth_sect_2_title": "Safety first",
        "home_fifth_sect_2_desc": "hello flat mate is an agency managing only 160 rooms because we value providing excellent support and management for all our flatmates.",
        "home_fifth_sect_3_title": "Affordable",
        "home_fifth_sect_3_desc": "Contracts for 5 and 10 months starting from €290/month.",
        "home_fifth_sect_4_title": "100% online booking and easy 3-step check-in",
        "home_fifth_sect_4_desc": "With our online system, you can quickly book your room and arrange your check-in. Since we manage all accommodations directly, we guarantee up-to-date photos and properties in excellent condition, ensuring a comfortable and hassle-free arrival.",
        "home_fifth_sect_5_title": "Flexibility that fits your needs",
        "home_fifth_sect_5_desc": "We understand plans can change, which is why we offer a flexible cancellation policy. If you need to cancel close to your check-in date, don’t worry—we’ll help you find another student to take over your contract so you can recover your deposit partially or in full. At hello flat mate, we’re always looking for solutions for you.",
        "home_fifth_sect_6_title": "Security and trust every step of the way",
        "home_fifth_sect_6_desc": "At hello flat mate, we prioritise personalised attention and quality management. By managing only 160 rooms, we ensure close, safe, and tailored service for each flatmate throughout their stay. Your peace of mind is our priority.",

        "home_sixth_sect_h2_strong": "4",
        "home_sixth_sect_h2": "types of fully secure accommodation for students",
        "home_sixth_sect_1_title": "hello landlord",
        "home_sixth_sect_1_desc": "Rooms in shared apartments directly managed by landlords selected by hello flat mate. Each landlord follows our contract and management model, providing security and peace of mind to students. Share with students like you!",
        "home_sixth_sect_2_title": "hello rooms",
        "home_sixth_sect_2_desc": "Medium-term rooms in Valencia, managed by the hello flat mate team to offer students a comfortable and hassle-free experience. Live with other students like you!",
        "home_sixth_sect_3_title": "hello studios",
        "home_sixth_sect_3_desc": "Long-term accommodation in fully equipped studios, managed by helloflatmate and reliable landlords. Ideal for students and digital nomads seeking comfort and privacy.",
        "home_sixth_sect_4_title": "hello coliving",
        "home_sixth_sect_4_desc": "Coliving spaces for students in Valencia, with a community atmosphere, cleaning service, and stay management by helloflatmate for a comfortable and secure experience.",

        "home_seventh_sect_h2": "¿Any questions?",
        "home_seventh_sect_div": "¿Do you have a different question?",
        "home_seventh_sect_link": "Discover more",
        "home_seventh_sect_1_title": "Can I cancel a booking?",
        "home_seventh_sect_1_desc": "You can cancel your booking anytime. Here's how it works: You won't be charged for canceling the booking if it hasn't been accepted by the landlord yet. However, if you cancel after being accepted, the Spotahome fee will not be refunded, and you may lose the portion of the rent you paid in advance.",
        "home_seventh_sect_2_title": "Can I visit the property before booking?",
        "home_seventh_sect_2_desc": "At the moment, it is not possible to visit the property before booking.",
        "home_seventh_sect_3_title": "Who will I live with?",
        "home_seventh_sect_3_desc": "All information about your flatmates will be included in the listing.",
        "home_seventh_sect_4_title": "What is a Homechecker?",
        "home_seventh_sect_4_desc": "A Homechecker is an expert who verifies properties to ensure the accuracy of the listing.",

        "home_eight_sect_1_title": "Find your ideal home with hello flat mate",
        "home_eight_sect_1_link": "Start searching"
    },
    "footer": {
        "link_about_us": "About us",
        "link_blog": "Blog",
        "link_institutions": "Institutions",
        "link_company_data": "Company data",
        "link_site_map": "Site map",
        "title_legal": "Legal",
        "link_privacy_policy": "Privacy policy",
        "link_cookies_policy": "Cookies policy",
        "link_terms_and_conditions": "Terms and conditions",
        "title_tenants": "Tenants",
        "link_how_it_works": "How it works",
        "link_offers": "Offers",
        "title_owners": "Owners",
        "link_advertise": "Advertise your property",
        "title_colaborators": "Join us",
        "link_colaborators": "Collaborators",
        "link_become_partner": "Become a partner",
        "link_work_with_us": "Work with us",
        "title_supp": "Support",
        "button_supp": "Visit the help center",
        "link_supp": "Contact Support",
        "title_download": "Download the app",
        "title_follow_us": "Follow us",
        "title_payment_methods": "Payment methods",
        "legal_rights": "All rights reserved"
    },
    "secondary_category_selector": {
        "search_btn": "Search accommodation",
        "title_h1": "What do you want to book?",
        "zone": "Zone",
        "dates": "Dates",
        "share_with": "Share with",
        "guests": "Guests"
    },
    "about_us": {
        "title": "helloflatmate is the online platform for renting apartments and rooms for medium and long stays",
        "title_2": "Why is hello flat mate different?",
        "title_3": "This is how hello flat mate began: an idea that was born in motion",
        "title_4": "hello flat mate in the media",
        "first_text": "Your ally from Valencia to find accommodation easily and safely. <br /> <br /> At (strong)helloflatmate(/strong), we specialize in offering accommodation for students and digital nomads seeking a unique experience in Valencia. Our platform combines professional management with a personal touch, helping international and national youth find their ideal home. <br /> <br /> Unlike other options, at (strong)helloflatmate(/strong) we guarantee a clear and efficient booking process, eliminating complications from day one. <br /> <br /> We take care of managing all aspects of your stay, from your arrival until you finish your contract. <br /> <br /> We offer a selection of rooms in shared apartments, exclusively designed for students and digital nomads up to 30 years old, creating a living environment adapted to your lifestyle. Additionally, we operate in the best areas of the city, such as Blasco Ibáñez, the Center, and Moncada, so you are always close to your university or workplace.",
        "second_text": "Founded by Alberto Borrás, it is more than just a student service agency. It is a project designed to ensure personalized and exclusive attention for young newcomers to Valencia, ensuring that their experience is smooth, safe, and tailored to their needs. <br /> <br /> The inspiration for (strong)helloflatmate(/strong) arose while Alberto was living in Bristol (England), specifically when he was moving to London. <br /> <br /> Loaded with more luggage than he could handle, without accommodation booked because he didn't trust it, he began to dream of a service that would make arriving in an unfamiliar place easier. <br /> <br /> Can you imagine someone waiting for us upon arrival in London, helping us with our bags, paperwork, and guiding us in those first days? Alberto recalls thinking. <br /> <br /> That idea evolved into a comprehensive solution for international and national students looking for accommodation in Valencia. <br /> <br /> The goal was not only to find a place to live but to provide real support at every step of the process, from arrival to integration. <br /> <br /> Although Alberto insists he was not the first to offer rooms for students in the world, he is clear that (strong)helloflatmate(/strong) was a pioneer in prioritizing the adaptation of young people and their peace of mind, offering much more than just accommodation. The key lies in the small details: support with administrative tasks, local recommendations, and a close service that creates a positive impact on students' lives. <br /> <br /> Regarding the future, Alberto and his team are optimistic, although they prefer to focus on the present and continue providing quality service. 'Every day is full of challenges, but the gratitude from families and students is what drives us to keep going,' he states.",
        "link_1": "hello flat mate, so that when you arrive in Valencia you feel at home",
        "link_2": "A Valencian revolutionizes student service",
        "link_3": "International students at UCV will have facilities for accommodation in apartments",
        "link_4": "The importance of renting a good apartment for students in Valencia"
    }
}
