{
    "nav_bar": {
        "link_how_it_works": "Cómo funciona",
        "link_terms_and_conditions": "Términos y condiciones",
        "link_register": "Registro",
        "link_login": "Inicio"
    },
    "home": {
        "home_title": "Especializados en gestión de alojamientos para estudiantes en Valencia. <br /> ¡Reservas y trámites 100% online, rápido, fácil y sin complicaciones!",

        "home_second_sect_1": "14 <br/> Años",
        "home_second_sect_2": " +6300 <br /> Contratos de 10 meses",
        "home_second_sect_3": "100% <br /> Especializados en Valencia",

        "home_third_sect_1_title": "Alojamientos en zonas consolidadas",
        "home_third_sect_1_desc": "Nuestros agentes, residentes en Valencia, seleccionan entornos seguros y bien conectados, ideales para tu día a día. Te ayudamos a enfocarte en tus estudios, construir tu futuro y crear nuevas amistades.",
        "home_third_sect_2_title": "Contratos",
        "home_third_sect_2_desc": "En hello flat mate garantizamos contratos de alquiler legales y seguros, basados en el Código Civil, que aseguran un equilibrio justo entre arrendadores e inquilinos.",
        "home_third_sect_3_title": "Soporte",
        "home_third_sect_3_desc": "Nuestra atención al cliente está disponible de lunes a viernes, de 9:00 a 17:00, para resolver cualquier duda o gestión. Además, ofrecemos un servicio de emergencias 24/7, perfecto para situaciones como olvidar las llaves fuera de horario.",
        "home_third_sect_4_title": "Alojamientos preparados",
        "home_third_sect_4_desc": "Nos encargamos de que cada alojamiento esté limpio y revisado antes de tu llegada, para que disfrutes de una bienvenida cómoda y sin preocupaciones desde el primer día.",
        "home_third_sect_5_title": "Mantenimiento propio ",
        "home_third_sect_5_desc": "Cuidamos los alojamientos que gestionamos para que siempre estén en buen estado, además siempre revisamos y limpiamos antes de la llegada de nuestros flatmates.",
        "home_third_sect_6_title": "Alta de suministros",
        "home_third_sect_6_desc": "Todos nuestros alojamientos, excepto hello Studios, cuentan con luz, agua e Internet WiFi dados de alta antes de tu llegada, para que no tengas que preocuparte por nada.",

        "home_fourth_sect_1_title": "  Dicen que nuestro servicio al cliente es el mejor",

        "home_fifth_sect_h2": "¿Por qué escoger hello flat mate?",
        "home_fifth_sect_1_title": "Nuestros agentes locales, siempre a tu lado",
        "home_fifth_sect_1_desc": "Con un equipo de agentes residentes en Valencia, te ayudamos a encontrar la habitación perfecta dentro de nuestra oferta de alojamientos. Además, estaremos contigo durante toda tu estancia, asegurándonos de que todo funcione como debe para que vivas con tranquilidad.",
        "home_fifth_sect_2_title": "Seguridad ante todo",
        "home_fifth_sect_2_desc": "hello flat mate es una agencia que gestiona únicamente 160 habitaciones dado que nos gusta dar una buena atención y gestión de la estancia de nuestros flatmates.",
        "home_fifth_sect_3_title": "Accesible",
        "home_fifth_sect_3_desc": "Contratos de 5 y 10 meses Desde 290€/mes",
        "home_fifth_sect_4_title": "Reserva 100% online y check-in fácil en 3 pasos",
        "home_fifth_sect_4_desc": "Con nuestro sistema online, realiza tu reserva y organiza tu check-in de forma rápida. Como gestionamos directamente los alojamientos, garantizamos fotos actualizadas y viviendas en perfecto estado para una llegada cómoda y sin complicaciones.",
        "home_fifth_sect_5_title": "Flexibilidad que se adapta a ti",
        "home_fifth_sect_5_desc": "Sabemos que los planes pueden cambiar, por eso ofrecemos una política de cancelaciones flexible. Y si cancelas a pocos días de tu check-in, no te preocupes: te ayudamos a encontrar otro estudiante que sustituya tu contrato, para que puedas recuperar tu reserva total o parcial. En hello flat mate, siempre buscamos soluciones para ti.",
        "home_fifth_sect_6_title": "Seguridad y confianza en cada paso",
        "home_fifth_sect_6_desc": "En hello flat mate, priorizamos la atención personalizada y la calidad en la gestión. Por eso, gestionamos únicamente 160 habitaciones, asegurándonos de brindar un servicio cercano, seguro y adaptado a las necesidades de cada flatmate durante toda su estancia. Tu tranquilidad es nuestra prioridad.",

        "home_sixth_sect_h2_strong": "4",
        "home_sixth_sect_h2": "tipos de alojamiento con toda la seguridad para estudiantes",
        "home_sixth_sect_1_title": "hello landlord",
        "home_sixth_sect_1_desc": "Habitaciones en piso compartido gestionadas directamente por propietarios seleccionados por hello flat mate. Cada propietario sigue nuestro modelo de contrato y gestión, brindando seguridad y tranquilidad a los estudiantes.\n\n¡Comparte con estudiantes como tú!",
        "home_sixth_sect_2_title": "hello rooms",
        "home_sixth_sect_2_desc": "Habitaciones de media estancia en Valencia, gestionadas por el equipo de hello flat mate para ofrecer a estudiantes una experiencia cómoda y sin complicaciones.\n\n¡Vive con otros estudiantes como tú!",
        "home_sixth_sect_3_title": "hello studios",
        "home_sixth_sect_3_desc": "Alojamiento de larga estancia en estudios equipados, gestionados tanto por helloflatmate como por landlords confiables. Ideal para estudiantes y nómadas digitales que buscan comodidad y privacidad.",
        "home_sixth_sect_4_title": "hello coliving",
        "home_sixth_sect_4_desc": "Espacios de coliving para estudiantes en Valencia, con ambiente comunitario, servicio de limpieza y gestión de estancia por helloflatmate para una experiencia cómoda y segura.",

        "home_seventh_sect_h2": "¿Alguna duda?",
        "home_seventh_sect_div": "¿Tienes una pregunta diferente?",
        "home_seventh_sect_link": "Descubre más",
        "home_seventh_sect_1_title": "¿Puedo cancelar una reserva?",
        "home_seventh_sect_1_desc": "Puedes cancelar tu reserva cuando quieras. Así es como funciona: No se te cobrará por la cancelación de la reserva si aún no ha sido aceptada por el propietario. Pero si cancelas tras ser aceptado, la cuota de Spotahome no será reembolsada, y puedes perder la parte de la renta que pagaste por adelantado.",
        "home_seventh_sect_2_title": "¿Puedo visitar la propiedad antes de reservar?",
        "home_seventh_sect_2_desc": "Por ahora, no es posible visitar la propiedad antes de reservar.",
        "home_seventh_sect_3_title": "¿Con quién viviré?",
        "home_seventh_sect_3_desc": "Toda la información sobre tus compañeros de piso estará en el anuncio.",
        "home_seventh_sect_4_title": "¿Qué es un Homechecker?",
        "home_seventh_sect_4_desc": "Un Homechecker es un experto que verifica propiedades para garantizar la exactitud del anuncio.",

        "home_eight_sect_1_title": "Encuentra tu casa ideal con hello flat mate",
        "home_eight_sect_1_link": "Empieza a buscar"
    },
    "footer": {
        "link_about_us": "Sobre nosotros",
        "link_blog": "Blog",
        "link_institutions": "Instituciones",
        "link_company_data": "Datos de la empresa",
        "link_site_map": "Mapa del sitio",
        "title_legal": "Legal",
        "link_privacy_policy": "Política de privacidad",
        "link_cookies_policy": "Política de cookies",
        "link_terms_and_conditions": "Términos y condiciones",
        "title_tenants": "Inquilinos",
        "link_how_it_works": "Cómo funciona",
        "link_offers": "Promociones",
        "title_owners": "Propietarios",
        "link_advertise": "Anuncia tu propiedad",
        "title_colaborators": "Únete a nosotros",
        "link_colaborators": "Colaboradores",
        "link_become_partner": "Hazte Partner",
        "link_work_with_us": "Trabaja con nosotros",
        "title_supp": "Soporte",
        "button_supp": "Visita el centro de ayuda",
        "link_supp": "Contacta con Soporte",
        "title_download": "DESCARGA LA APP",
        "title_follow_us": "Síguenos",
        "title_payment_methods": "Métodos de pago",
        "legal_rights": "Todos los derechos reservados"
    },
    "secondary_category_selector": {
        "search_btn": "Buscar alojamiento",
        "title_h1": "¿Qué deseas reservar?",
        "zone": "Zona",
        "dates": "Fechas",
        "share_with": "Comparte con",
        "guests": "Huespedes"
    },
    "about_us": {
        "title": "helloflatmate es la plataforma online de alquiler de pisos y habitaciones de media y larga estancia",
        "title_2": "¿Por qué es diferente hello flat mate?",
        "title_3": "Así comenzó hello flat mate: una idea que nació en movimiento",
        "title_4": "hello flat mate en los medios",
        "first_text": "Tu aliado desde Valencia para encontrar alojamiento de manera sencilla y segura. <br /> <br /> En (strong)helloflatmate(/strong), nos especializamos en ofrecer alojamiento para estudiantes y nómadas digitales que buscan una experiencia única en Valencia. Nuestra plataforma combina una gestión profesional con un trato cercano, ayudando a jóvenes internacionales y nacionales a encontrar su hogar ideal. <br /> <br /> A diferencia de otras opciones, en (strong)helloflatmate(/strong) garantizamos un proceso de reserva claro y eficiente, eliminando complicaciones desde el primer día. <br /> <br /> Nos ocupamos de gestionar todos los aspectos de tu estancia, desde que llegas hasta que finalices tu contrato. <br /> <br /> Ofrecemos una selección de habitaciones en pisos compartidos, exclusivamente diseñadas para estudiantes y nómadas digitales de hasta 30 años, creando un ambiente de convivencia adaptado a tu estilo de vida. Además, operamos en las mejores zonas de la ciudad, como Blasco Ibáñez, el Centro y Moncada, para que siempre estés cerca de tu universidad o lugar de trabajo.",
        "second_text": "Fundada por Alberto Borrás, es más que una agencia de servicios para estudiantes. Es un proyecto pensado para garantizar una atención personalizada y exclusiva a jóvenes recién llegados a Valencia, asegurando que su experiencia sea fluida, segura y adaptada a sus necesidades. <br /> <br /> La inspiración para (strong)helloflatmate(/strong) surgió mientras Alberto vivía en Bristol (Inglaterra), concretamente cuando se mudaba a Londres. <br /> <br /> Cargado con más equipaje del que podía manejar, sin alojamiento reservado porque no se fiaba, comenzó a soñar con un servicio que hiciera más fácil la llegada a un lugar desconocido. <br /> <br /> ¿Te imaginas que alguien nos esperara al llegar a Londres, nos ayudara con las maletas, los papeles y guiara en esos primeros días?, recuerda Alberto haber pensado. <br /> <br /> Esa idea evolucionó hasta convertirse en una solución integral para estudiantes internacionales y nacionales que buscan alojamiento en Valencia. <br /> <br /> El objetivo no era sólo encontrar un espacio donde vivir, sino proporcionar un acompañamiento real en cada paso del proceso, desde la llegada hasta la integración. <br /> <br /> Aunque Alberto insiste en que no fue el primero en ofrecer habitaciones para estudiantes en el mundo, sí tiene claro que  (strong)helloflatmate(/strong) fue pionera en priorizar la adaptación de los jóvenes y su tranquilidad, ofreciendo mucho más que un simple alojamiento. La clave está en los pequeños detalles: apoyo en gestiones administrativas, recomendaciones locales y un servicio cercano que crea un impacto positivo en las vidas de los estudiantes. <br /> <br /> Respecto al futuro, Alberto y su equipo se muestran optimistas, aunque prefieren centrarse en el presente y seguir ofreciendo un servicio de calidad. 'El día a día está lleno de retos, pero los agradecimientos de las familias y los estudiantes son lo que nos impulsa a seguir adelante', afirma. ",
        "link_1": "hello flat mate, para que en tu llegada a Valencia te sientas como en casa",
        "link_2": "Un valenciano revoluciona el servicio de atención a estudiantes",
        "link_3": "Estudiantes internacionales de la UCV dispondrán de facilidades para el alojamiento en apartamentos",
        "link_4": "La importancia de alquilar un buen piso para estudiantes en Valencia"
    },
    "how_it_works": {
        "title": "3 simples pasos y listo",
        "steap_1_title": "1. Solicita tu reserva",
        "steap_1_text": "Explora nuestras opciones de alojamiento y encuentra la casa perfecta para ti. Con nuestros videos y descripciones detalladas de cada propiedad y su entorno, obtendrás toda la información necesaria para tomar la mejor decisión. Envía tu solicitud de reserva completando el formulario de la habitación que te interesa. y en menos de 2 horas (dentro de horario laboral), recibirás la confirmación del propietario. ¿Tienes dudas? ¡Escríbenos! Nuestros agentes en Valencia están listos para ayudarte a encontrar tu nuevo hogar.",
        "steap_2_title": "2. Confirmada tu solicitud",
        "steap_2_text": "Una vez revisada y confirmada tu solicitud se te activará en tu área de usuario varios formularios y la pasarela de pagos, en este paso estarás abonando por adelantado tu primer mes de alquiler según el periodo que has seleccionado previamente. Las mensualidades se gestiona a través de (strong)helloflatmate(/strong) a excepción de (strong)hellolandlord(/strong) para garantizar las políticas de cancelación y asegurar una entrega óptima del inmueble. Este importe será transferido al propietario 48 horas después de tu llegada, a menos que nos informes de algún inconveniente antes de ese plazo y que haya que subsanar.",
        "steap_3_title": "3. Organiza tu llegada a Valencia.",
        "steap_3_title_2": "2 Formas",
        "steap_3_text": "(strong)Fast Pass:(/strong) Formaliza toda la documentación desde tu área de usuario y realiza los pagos de suministros, Wi-Fi, fianza y tasa 15 días antes del inicio del contrato. Con tu pasaporte en mano, recoge las llaves en nuestras oficinas y ¡todo listo! <br /> <br /> (strong)Standard pass:(/strong) Una vez abonada la primera mensualidad, agenda tu cita de check-in a través de nuestro calendario para recoger las llaves en nuestras oficinas, realizar los pagos de suministros, Wi-Fi, fianza y tasa para formalizar el contrato. Este proceso llevará unos 30 minutos por estudiante.",
        "title_final": " ¡Bienvenido a Valencia, bienvenidos a (strong)helloflatmate(/strong)!"
    }
}
